[
  {
    "title": "1. Lừa đảo “combo du lịch giá rẻ”",
    "subtitle1": "Dấu hiệu nhận diện:",
    "imgURL1": "1a.jpg",
    "imgURL2": "1b.jpg",
    "content1": "- Đăng tải bài viết quảng cáo bán tour du lịch, phòng khách sạn giá rẻ trên mạng Internet và mạng xã hội với nhiều tiện ích kèm theo, đề nghị nạn nhân chuyển tiền đặt cọc (từ 30-50% giá trị) để đặt cọc tour du lịch, phòng khách sạn, từ đó chiếm đoạt số tiền đặt cọc.\nLàm giả/chiếm đoạt tài khoản của người dùng mạng xã hội, liên lạc với người thân, bạn bè trong danh sách kết nối, nhắn tin với bạn bè cho biết đang bị kẹt khi du lịch tại nước ngoài và cần một khoản tiền ngay lập tức.\n\n- Đăng bài viết quảng cáo dịch vụ làm visa (thị thực) du lịch nước ngoài, cam kết tỷ lệ thành công cao, hoàn trả 100% số tiền nếu không xin được visa. Sau khi nạn nhân chuyển khoản thanh toán chi phí hoặc một phần chi phí, các đối tượng sẽ để nạn nhân tự khai thông tin tờ khai, hoàn thiện hồ sơ… Sau đó lấy lý do nạn nhân khai thông tin bị thiếu và không trả lại tiền.\n\n- Làm giả website/fanpage của công ty du lịch uy tín, làm giả ảnh chụp biên lai, hóa đơn thanh toán và đề nghị nạn nhân chuyển khoản thanh toán chi phí tour du lịch. Sau khi khách hàng chuyển khoản để thanh toán dịch vụ du lịch các đối tượng sẽ chặn liên lạc và xóa mọi dấu vết.\n\n- Các đối tượng mạo danh đại lý bán vé máy bay, tự tạo ra các website, trang mạng xã hội, với địa chỉ đường dẫn, thiết kế tương tự kênh của các hãng hoặc đại lý chính thức, sau đó quảng cáo với các mức giá rất hấp dẫn so với mặt bằng chung để thu hút khách hàng. Nếu khách hàng liên hệ, các đối tượng sẽ đặt chỗ vé máy bay, gửi mã đặt chỗ để làm tin và yêu cầu khách hàng thanh toán. Sau khi nhận thanh toán, các đối tượng không xuất ra vé máy bay và ngắt liên lạc. Do mã đặt chỗ chưa được xuất ra vé máy bay, nên sẽ tự hủy sau một thời gian và khách hàng chỉ biết được việc này khi đến sân bay.\n",
    "subtitle2": "Biện pháp phòng tránh:\n",
    "content2": "- Để tránh bị lừa đảo trước các thủ đoạn nêu trên, người dân cần tìm hiểu kỹ thông tin khi lựa chọn các gói du lịch, nên lựa chọn dịch vụ đặt tour, đặt phòng, đặt vé máy bay của những công ty uy tín hoặc qua các App du lịch (ứng dụng du lịch). Để yên tâm hơn, người dân có thể đề nghị phía đối tác cho xem giấy phép hoạt động kinh doanh, giấy tờ, chứng chỉ hành nghề… của công ty lữ hành, du lịch.\n\n- Bên cạnh đó, cảnh giác khi nhận được lời mời chào mua gói du lịch với mức giá quá rẻ (rẻ hơn 30-50% so với giá chung của thị trường); đặc biệt thận trọng khi đơn vị du lịch yêu cầu chuyển tiền đặt cọc để giữ chỗ, nếu có thể nên thực hiện giao dịch thanh toán trực tiếp.\n\n- Người dân cần tìm hiểu kỹ thông tin khi lựa chọn các gói du lịch để tránh bị lừa đảo. Nên chọn các trang mạng xã hội (fanpage) có dấu tích xanh (tài khoản đã đăng ký) hoặc chọn các trang mạng có uy tín mà mình biết rõ thông tin của người bán.\n\n- Đồng thời, chú ý các dấu hiệu nhận biết website giả mạo thông qua tên website và tên miền. Thông thường tên các website giả sẽ gần giống với tên các website thật nhưng sẽ có thêm hoặc thiếu một số ký tự. Tên miền giả thường sử dụng những đuôi lạ như .cc, .xyz, .tk…\n"
  },
  {
    "imgURL1": "2a.jpg",
    "imgURL2": "2b.jpg",
    "title": "2. Lừa đảo cuộc gọi video Deepfake",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Thời gian gọi thường rất ngắn chỉ vài giây.\n\n- Khuôn mặt thiếu tính cảm xúc và khá \"trơ\" khi nói, hoặc tư thế lúng túng, không tự nhiên, hoặc là hướng đầu và cơ thể trong video không nhất quán với nhau…\n\n- Màu da của nhân vật trong video bất thường, ánh sáng kỳ lạ và bóng đổ không đúng vị trí. Điều này có thể khiến cho video trông rất giả tạo và không tự nhiên.\n\n- Âm thanh cũng là một vấn đề có thể xảy ra trong video.  Âm thanh sẽ không đồng nhất với hình ảnh, có nhiều tiếng ồn bị lạc vào clip hoặc clip không có âm thanh.\n\n- Ngắt giữa chừng, bảo là mất sóng, sóng yếu... Yêu cầu chuyển tiền mà tài khoản chuyển tiền không phải của người đang thực hiện cuộc gọi.\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "Theo đó, nếu nhận được một cuộc gọi yêu cầu chuyển tiền gấp, trước tiên hãy bình tĩnh và xác minh thông tin:\n\n- Liên lạc trực tiếp với người thân, bạn bè thông qua một kênh khác xem có đúng là họ cần tiền không.\n\n- Kiểm tra kỹ số tài khoản được yêu cầu chuyển tiền. Nếu là tài khoản lạ, tốt nhất là không nên tiến hành giao dịch.\n\n- Nếu cuộc gọi từ người tự xưng là đại diện cho ngân hàng, hãy gác máy và gọi trực tiếp cho ngân hàng để xác nhận cuộc gọi vừa rồi có đúng là ngân hàng thực hiện hay không.\n\n- Các cuộc gọi thoại hay video có chất lượng kém, chập chờn là một yếu tố để bạn nghi ngờ người gọi cũng như tính xác thực của cuộc gọi.\n"
  },
  {
    "imgURL1": "3a.jpg",
    "imgURL2": "3b.jpg",
    "title": "3. Giả danh giáo viên/nhân viên y tế báo người thân đang cấp cứu",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Các đối tượng lừa đảo tự xưng là giáo viên/ nhân viên y tế, gọi điện cho phụ huynh, học sinh thông báo rằng con em/ người thân họ đang cấp cứu trong tình trạng nguy kịch. Những “thầy cô giáo tự xưng” này thay phiên nhau gọi điện thúc giục cha mẹ chuyển tiền cứu con, nếu không hoặc chậm nộp tiền thì con của họ sẽ nguy hiểm đến tính mạng. \n\n- Trong trường hợp này, các đối tượng sử dụng chiêu thức đánh vào tâm lý, tình cảm của nạn nhân, hình thành trạng thái bất an, lo sợ và hoảng loạn khi phụ huynh phải nghe tin người thân mình đang cấp cứu. Để hoàn toàn thao túng tâm lý nạn nhân trong thời gian ngắn, các đối tượng thường trình bày không rõ ràng, sử dụng những ngôn từ tiêu cực nhằm kích động cảm xúc như nguy kịch, bị thương nặng, có thể không qua khỏi… Đáng nói, một số đối tượng còn thuộc lòng thông tin về trường, lớp học của con, tên giáo viên chủ nhiệm, thầy cô, hiệu trưởng khiến phụ huynh nhất thời tin tưởng.\n\n- Một số dấu hiệu đáng ngờ về đối tượng lừa đảo mà các phụ huynh cần lưu ý như cách xưng hô khác thường ngày, không thể cung cấp thông tin cá nhân của mình một cách rõ ràng, thời gian gọi điện vào giờ nghỉ trưa, giữa đêm hay giờ tan tầm…\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "Việc tốt nhất bây giờ là hạn chế chia sẻ thông tin, hình ảnh cá nhân, con cái, danh tính của mình lên mạng xã hội. Cùng với đó, những dịch vụ mà mình đã đăng ký mà không còn nhu cầu nữa nên được hủy bỏ để hạn chế bớt việc các đơn vị giữ thông tin của mình.\nNgoài ra:\n\n- Khi nhận các cuộc điện thoại, tin nhắn có dấu hiệu bất thường, người dân cần bình tĩnh xác minh thông tin, xem xét một cách tỉnh táo, cẩn thận, không vội vã trả lời hay thực hiện theo nội dung mà đối tượng đưa ra.\n\n- Tuyệt đối không truy cập các đường link, liên kết trong tin nhắn lạ hoặc không rõ nguồn gốc. Không đăng nhập tài khoản cá nhân vào những địa chỉ này.\n\n- Không cung cấp thông tin cá nhân, số điện thoại, số chứng minh thư (căn cước công dân), địa chỉ nhà ở, số tài khoản ngân hàng, mã OTP trên điện thoại cá nhân... cho bất kỳ ai không quen biết hoặc khi chưa biết rõ nhân thân, lai lịch.\n\n- Các tổ chức, cá nhân có thể truy cập vào cổng thông tin khonggianmang.vn để tra cứu hoặc phản ánh tới cơ quan chức năng về những trường hợp nghi ngờ lừa đảo trực tuyến.\n\n- Trong trường hợp nghi vấn đối tượng giả mạo để lừa đảo, chiếm đoạt tài sản, cần báo ngay cho cơ quan công an gần nhất để được hỗ trợ, xử lý kịp thời.\n"
  },
  {
    "imgURL1": "4a.jpg",
    "imgURL2": "4b.jpg",
    "title": "4. Giả danh các công ty tài chính, ngân hàng thu thập thông tin",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Thủ đoạn lừa đảo của các đối tượng là đánh vào tâm lý của những người đang cần tiền kinh doanh, tiêu xài, muốn được vay với số tiền lớn nhưng lại gặp khó do dính nợ xấu hoặc không đủ điều kiện vay vốn tại các tổ chức tài chính. Từ đó, các đối tượng mạo danh một số ngân hàng và các công ty tài chính có thật tại Việt Nam, tạo lập website, ứng dụng, chạy quảng cáo thông qua các nền tảng mạng xã hội để chào mời cho vay tín chấp với lãi suất đặc biệt thấp.\n\n- Các đối tượng lừa đảo tạo lập hàng nghìn tài khoản facebook với các nguồn thông tin giả, tham gia vào các hội nhóm, diễn đàn, đăng bài quảng cáo cho vay tín chấp với lãi suất thấp (chỉ 1%/ tháng), thủ tục vay đơn giản, không cần gặp trực tiếp; nợ xấu vẫn vay được; không thế chấp, không thẩm định, chỉ cần Chứng minh nhân dân hoặc Căn cước công dân và có tài khoản ngân hàng/thẻ ATM là có thể vay được tiền…\n\n- Khi có người vay tiếp cận, các đối tượng sẽ dẫn dụ, yêu cầu người vay cung cấp thông tin cá nhân, như: họ tên, số điện thoại, ảnh chụp CMND/CCCD, ảnh chụp chân dung… phục vụ làm hồ sơ vay.\n\n- Sau khi dụ người vay chuyển tiền phục vụ hỗ trợ xác minh, duyệt khoản vay, các đối tượng tiếp tục viện dẫn hàng loạt các lý do khoản vay không được giải ngân xuất phát từ lỗi khai hồ sơ của người vay (như khai sai tên người hưởng thụ, đổi cách viết tên người hưởng thụ từ chữ in thường sang in hoa, không đủ điều kiện vay, thừa hoặc sai một số trên số căn cước công dân…). Từ đó, chúng yêu cầu người vay phải nộp thêm các khoản tiền để bảo đảm khoản vay hoặc khắc phục lỗi hệ thống; hứa hẹn sẽ hoàn trả lại số tiền đã gửi cho khách hàng sau khi khoản vay được giải ngân. Tuy nhiên, khi người vay chuyển tiền vào số tài khoản của các đối tượng cung cấp, các đối tượng sẽ lập tức chiếm đoạt và ngắt liên lạc.\n\n- Với thủ đoạn lừa đảo tinh vi trên, bị hại không những bị mất tiền mà còn bị mất toàn bộ thông tin danh tính cá nhân, tiềm ẩn nguy cơ tiếp tục bị lợi dụng để phục vụ cho các hoạt động vi phạm pháp luật khác, ví dụ như: đăng kí SIM không chính chủ, đăng ký mở tài khoản ngân hàng, ví điện tử phục vụ các hoạt động lừa đảo, rửa tiền, cá độ trực tuyến…\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "Trước thủ đoạn lừa đảo tinh vi, có nhiều diễn biến phức tạp trên không gian mạng, người dân cần:\n\n- Chủ động nâng cao ý thức cảnh giác trước các thủ đoạn lừa đảo chiếm đoạt tài sản. Khi có nhu cầu vay tiền, cần liên hệ trực tiếp với các tổ chức tín dụng, chi nhánh ngân hàng để được tư vấn, hướng dẫn làm thủ tục vay vốn.\n\n- Cảnh giác, tìm hiểu kỹ, xác thực chính xác công ty tài chính, tư vấn viên trước khi tiến hành các thủ tục vay tiền bằng cách: kiểm tra mã số thuế, địa chỉ, người đại diện công ty, gọi điện thoại đến các số đường dây nóng, chăm sóc khách hàng của các công ty, kiểm tra kỹ các đường link trang web trước khi truy cập. Nên tư vấn thêm ý kiến của người thân có nhiều kinh nghiệm trước khi làm các thủ tục vay.\n\n- Không cung cấp bất kỳ thông tin cá nhân (Chứng minh nhân dân/Căn cước công dân, địa chỉ, hình ảnh nhận diện khuôn mặt…) khi chưa xác định chính xác website, ứng dụng và danh tính tư vấn viên.\n\n- Tuyệt đối không cung cấp thông tin tài khoản ngân hàng, mã OTP được gửi vào hòm thư, điện thoại di động cho các đối tượng. Không chuyển tiền vào tài khoản cá nhân mà các đối tượng lạ cung cấp, dụ dỗ.\n\n- Nhanh chóng trình báo cơ quan Công an nơi gần nhất khi phát hiện thủ đoạn mạo danh, lừa đảo chiếm đoạt tài sản hoặc bị mạo danh, lừa đảo chiếm đoạt tài sản.\n"
  },
  {
    "imgURL1": "5a.jpg",
    "imgURL2": "5b.jpg",
    "title": "5. Giả danh cơ quan công an, viện kiểm sát, tòa án gọi điện lừa đảo",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "Đối tượng giả danh cơ quan công an, viện kiểm sát, tòa án để gọi điện hăm dọa và lừa đảo thường sử dụng các chiêu trò và phương pháp nhằm lừa đảo và chiếm đoạt tài sản của nạn nhân. Dưới đây là một số dấu hiệu nhận diện:\n\n- Sử dụng số điện thoại giả mạo: Đối tượng sẽ sử dụng số điện thoại giả mạo, có thể hiển thị số điện thoại của cơ quan công an, viện kiểm sát hoặc tòa án trên màn hình điện thoại của bạn. Hãy lưu ý rằng cơ quan chính thức sẽ không sử dụng số điện thoại giả mạo hoặc giả danh.\n\n- Đe dọa và áp lực tâm lý: Đối tượng sẽ sử dụng các cách thức đe dọa, áp lực tâm lý như khống chế, hăm dọa, nói dối về việc có liên quan đến các vụ án đang điều tra để tạo áp lực và đánh vào sợ hãi của nạn nhân.\n\n- Yêu cầu chuyển tiền hoặc thông tin cá nhân: Đối tượng sẽ yêu cầu bạn chuyển tiền vào một tài khoản cụ thể hoặc cung cấp thông tin cá nhân như số thẻ tín dụng, số căn cước công dân, mã số bảo mật và các thông tin nhạy cảm khác. Điều này nhằm mục đích chiếm đoạt tài sản của bạn.\n\n- Tạo áp lực thời gian: Đối tượng thường tạo áp lực thời gian cho bạn, tuyên bố rằng hành động phải được thực hiện ngay lập tức để tránh hậu quả nghiêm trọng. Họ sẽ cố gắng thuyết phục bạn rằng không có thời gian để suy nghĩ hay tham khảo người khác.\n",
    "subtitle2": "Biện pháp phòng tránh: ",
    "content2": "Để phòng chống và bảo vệ mình khỏi các hình thức lừa đảo như trên, hãy áp dụng các biện pháp sau:\n\n- Trước tiên cần giữ bình tĩnh và không bị đánh lừa bởi áp lực tâm lý và đe dọa.\n\n- Xác minh thông tin: Hãy tự xác minh danh tính và thông tin của người gọi bằng cách gọi lại vào số điện thoại chính thức của cơ quan đó hoặc liên hệ trực tiếp với cơ quan qua các kênh chính thức.\n\n- Không cung cấp thông tin cá nhân hay tiền bạc qua điện thoại, email hoặc các phương tiện truyền thông khác.\n\n- Báo cáo sự việc: Nếu bạn nhận được cuộc gọi đe dọa hoặc nghi ngờ có dấu hiệu lừa đảo, hãy thông báo ngay cho cơ quan công an địa phương để được hỗ trợ và tư vấn.\n\n- Các cơ quan quản lý nhà nước sẽ không yêu cầu bạn chuyển tiền hoặc cung cấp thông tin nhạy cảm qua điện thoại một cách đột ngột mà không có văn bản thông báo trước.\n"
  },
  {
    "imgURL1": "6a.jpg",
    "imgURL2": "6b.jpg",
    "title": "6. Lừa đảo đầu tư chứng khoán quốc tế, tiền ảo",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Lời hứa quá cao: Sàn đầu tư lừa đảo thường hứa lợi nhuận vượt trội, không thể tin được và quá cao so với thị trường thực tế.\n\n- Thiếu thông tin minh bạch: Sàn không cung cấp đầy đủ thông tin về công ty, giấy phép hoạt động, lịch sử giao dịch và nhân sự quản lý.\n\n- Yêu cầu chuyển tiền trước: Sàn yêu cầu người tham gia chuyển khoản tiền trước khi bắt đầu giao dịch, thường là dưới hình thức phí đăng ký, phí tham gia hoặc tiền ký quỹ.\n\n- Thiếu sự kiểm soát và giám sát: Sàn không có sự kiểm soát từ các cơ quan quản lý hoặc không được cấp phép hoạt động đúng quy định.\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "- Tìm hiểu về hệ thống bảo mật: Đối với các sàn giao dịch và công ty trực tuyến, hãy tìm hiểu về hệ thống bảo mật và cơ chế bảo vệ thông tin cá nhân và tài sản của người dùng.\n\n- Đánh giá từ người dùng khác: Tìm hiểu và đánh giá từ người dùng khác về trải nghiệm của họ với sàn giao dịch hoặc công ty mà bạn quan tâm.\n\n- Cảnh giác với mức phí và chi phí: Hãy cẩn trọng với các khoản phí và chi phí không rõ ràng hoặc quá cao so với thị trường thông thường.\n\n- Thận trọng với các lời mời giới thiệu: Hãy cẩn trọng khi người khác đề nghị hoặc giới thiệu các hoạt động đầu tư mà bạn không biết gì về.\n\n- Nếu có nghi ngờ, hãy tìm kiếm sự tư vấn chuyên gia: Nếu bạn không chắc chắn về một sàn giao dịch hoặc công ty, hãy tìm sự tư vấn từ chuyên gia tài chính hoặc luật sư để đảm bảo rằng bạn đưa ra quyết định thông minh và an toàn.\n\nLưu ý rằng việc nhận diện và phòng ngừa lừa đảo là rất quan trọng. Hãy luôn giữ cảnh giác và chỉ tin tưởng vào các nền tảng và sàn giao dịch có uy tín và được xác thực.\n"
  },
  {
    "imgURL1": "7a.jpg",
    "imgURL2": "7b.jpg",
    "title": "7. Lừa đảo tuyển dụng CTV online",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Các đối tượng thường sử dụng các tài khoản mạng xã hội giả mạo, đăng tin tuyển cộng tác viên làm online, chỉ cần máy tính để kết nối mạng, làm nhiệm vụ đánh giá sản phẩm, thanh toán đơn hàng ảo, click quảng cáo… có thể kiếm về thu nhập cao.\n\n- Nhận được lời mời từ các số điện thoại hoặc tài khoản mạng xã hội ảo. Các tài khoản này thường chủ động liên hệ nạn nhân, nhắn tin trò chuyện nhằm thu thập thông tin cá nhân, chiếm lòng tin và dụ dỗ nạn nhân tham gia hệ thống.\n\n- Các công việc này thường yêu cầu nạn nhân đóng trước một khoản tiền nhỏ ban đầu và sẽ trả lương hoặc hoa hồng  đầy đủ cho nạn nhân để tạo lòng tin. Dần dần, hệ thống sẽ yêu cầu nạn nhân đầu tư số tiền lớn hơn hoặc dùng nhiều các  khác nhau để không cho nạn nhân rút tiền về mà phải đóng nhiều khoản phí khác nhau.\n",
    "subtitle2": "Biện pháp phòng tránh: ",
    "content2": "- Cẩn trọng khi tìm kiếm việc làm thông qua mạng xã hội. Khi có nhu cầu xin việc  làm online, cần tìm hiểu kỹ về các đơn vị tuyển dụng, đặc biệt là các thông tin tuyển dụng việc nhẹ lương cao, cộng tác viên đánh giá sản phẩm trên các sàn thương mại điện tử, công việc yêu cầu ứng tiền trước để làm nhiệm vụ..\n\n- Cảnh giác khi nhận được lời mời tham gia làm cộng tác viên online từ các tài khoản hoặc bạn bè ảo trên mạng xã hội. Các tài khoản này thường không có danh tính rõ ràng hoặc giả mạo, khi đề nghị gặp mặt trực tiếp sẽ tìm nhiều các lẩn tránh.\n\n- Tuyệt đối không chuyển tiền trước để thực hiện các nhiệm vụ, công việc tìm kiếm qua mạng khi chưa xác thực chính xác danh tính của công ty chủ quản. Liên hệ đến công ty chính thống để xác thực thông tin trước khi tham gia làm cộng tác viên.\n"
  },
  {
    "imgURL1": "8a.jpg",
    "imgURL2": "8b.jpg",
    "title": "8. Lừa đảo “chuyển nhầm tiền” vào tài khoản ngân hàng",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "Sau khi cố tình chuyển khoản nhầm, các đối tượng lừa đảo sẽ tiếp tục thực hiện các kịch bản sau:\n\n- Mạo danh ngân hàng gọi điện hoặc gửi tin nhắn thông báo về việc có người chuyển nhầm và yêu cầu khách hàng truy cập đường link website mạo danh nhằm dẫn dụ lấy thông tin như tên truy cập, mật khẩu, mã OTP để chiếm đoạt tiền trong tài khoản.\n\n- Kẻ lừa đảo sẽ giả danh là người thu hồi nợ của một công ty tài chính nào đó để liên hệ với nạn nhân và yêu cầu người này trả lại số tiền kia như một khoản vay cùng với một khoản lãi suất cao.\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "- Không chuyển tiền ngay lập tức: Hãy luôn kiểm tra và xác nhận rõ ràng nguồn gốc và mục đích của giao dịch chuyển tiền trước khi thực hiện. Không chuyển tiền dựa trên các yêu cầu đột xuất, không xác định hoặc không rõ ràng.\n\n- Kiểm tra thông tin chuyển khoản: Kiểm tra kỹ các thông tin liên quan đến người nhận và số tài khoản trước khi thực hiện giao dịch chuyển tiền. So sánh thông tin với nguồn tin chính thức hoặc thông qua ngân hàng chủ quản để đảm bảo tính xác thực\n.\n- Xác minh bằng nhiều cách khác nhau: Nếu nhận được yêu cầu chuyển tiền hoặc trả lại số tiền từ một người hoặc tổ chức, không nên tiêu hoạt động đến số tiền đó mà hãy xác minh thông qua kênh liên lạc độc lập khác như số điện thoại được công bố chính thức hoặc email chính thức của họ. Đừng dựa vào thông tin được cung cấp bởi người yêu cầu.\n\n- Thận trọng với các khoản vay không rõ ràng: Nếu bạn nhận được yêu cầu trả lại số tiền như một khoản vay, hãy xem xét cẩn thận trước khi đồng ý. Đảm bảo rằng điều khoản và lãi suất được đề xuất là rõ ràng và hợp lý. Nếu có bất kỳ nghi ngờ nào, hãy tìm kiếm lời khuyên từ cơ quan ngân hàng hoặc chuyên gia tài chính độc lập.\n\n- Báo cáo sự việc: Nếu bạn nghi ngờ hoặc trở thành nạn nhân của lừa đảo chuyển nhầm tiền, giả danh thu hồi nợ, hãy ngay lập tức báo cáo sự việc cho cơ quan chức năng, như cảnh sát hoặc ngân hàng, để họ tiến hành điều tra và cung cấp sự hỗ trợ.\n"
  },
  {
    "imgURL1": "9a.jpg",
    "imgURL2": "9b.jpg",
    "title": "9. Lừa đảo dịch vụ lấy lại Facebook",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Tìm thông tin tài khoản Facebook: Kẻ lừa đảo tìm cách thu thập thông tin tài khoản Facebook mục tiêu mà họ muốn lừa đảo. Kẻ lừa đảo có thể sử dụng các phương pháp như lừa đảo thông qua email, trang web giả mạo hoặc sử dụng các phần mềm mã độc đánh cắp thông tin.\n\n- Giả mạo dịch vụ lấy lại tài khoản: Tạo ra một trang web giả mạo hoặc gửi email giả mạo cho người dùng Facebook, hoặc chủ động nhắn tin cho người dùng Facebook, tuyên bố rằng họ là dịch vụ lấy lại tài khoản và có thể giúp nạn nhân khôi phục tài khoản bị mất.\n\n- Yêu cầu thông tin cá nhân nhạy cảm như tên đăng nhập, mật khẩu, số điện thoại, địa chỉ email, mã OTP, hoặc thông tin thẻ tín dụng để xác minh danh tính và thực hiện việc lấy lại tài khoản. Hoặc bắt nạn nhân phải đóng một khoản tiền cọc trước và khi đã đạt được mục đích, kẻ lừa đảo khóa chặn cuộc trò chuyện với nạn nhân hoặc xóa luôn tất cả các dấu vết.\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "- Tránh chia sẻ thông tin đăng nhập: Không chia sẻ thông tin đăng nhập của tài khoản Facebook với bất kỳ ai hoặc bất kỳ dịch vụ nào. Facebook không bao giờ yêu cầu bạn cung cấp thông tin đăng nhập của mình thông qua email, tin nhắn hoặc các hình thức liên lạc khác.\n\n- Sử dụng kênh liên lạc chính thức: Nếu bạn gặp vấn đề với tài khoản Facebook của mình, hãy sử dụng kênh liên lạc chính thức của Facebook để được hỗ trợ. Điều này có thể bao gồm việc sử dụng trang Trợ giúp và Hỗ trợ của Facebook hoặc liên hệ với Facebook qua kênh liên lạc mà họ cung cấp trên trang web chính thức.\n\n- Kiểm tra URL và trang web: Khi bạn cần truy cập vào trang web của Facebook hoặc bất kỳ trang web nào liên quan, hãy chắc chắn kiểm tra URL để đảm bảo rằng bạn đang truy cập vào trang web chính thức của Facebook. Lưu ý rằng các trang web giả mạo có thể có URL tương tự nhưng có thể dẫn đến việc lừa đảo.\n\n- Đặt mật khẩu mạnh và đổi thường xuyên: Sử dụng mật khẩu mạnh, bao gồm cả chữ hoa, chữ thường, số và ký tự đặc biệt. Đảm bảo rằng bạn đổi mật khẩu thường xuyên và không sử dụng mật khẩu giống nhau cho nhiều tài khoản khác nhau.\n\n- Kích hoạt xác minh hai yếu tố: Sử dụng tính năng xác minh hai yếu tố trên tài khoản Facebook của bạn. Điều này đòi hỏi bạn phải cung cấp thông tin bổ sung (thông dụng như mã xác minh gửi qua điện thoại di động hoặc email khi đăng nhập vào tài khoản từ một thiết bị mới. Kích hoạt xác minh hai yếu tố sẽ làm tăng bảo mật và giảm khả năng bị lừa đảo.)\n\n- Cảnh giác với các tin nhắn và email đáng ngờ: Hãy luôn cảnh giác với các tin nhắn hoặc email mà bạn nhận được với nội dung liên quan đến việc lấy lại tài khoản Facebook. Lừa đảo thường sử dụng các phương pháp xâm nhập và chiếm đoạt thông tin cá nhân bằng cách giả mạo các thông báo từ Facebook. Nếu có bất kỳ nghi ngờ nào, hãy kiểm tra kỹ thông tin và xác minh từ các nguồn tin cậy trước khi tiếp tục.\n\n- Sử dụng phần mềm diệt malware và bảo mật: Đảm bảo rằng bạn cài đặt và cập nhật phần mềm diệt malware và bảo mật trên thiết bị của mình. Điều này sẽ giúp phát hiện và ngăn chặn các phần mềm độc hại và công cụ lừa đảo có thể tấn công vào tài khoản Facebook của bạn.\n\n- Hạn chế thông tin cá nhân trên mạng xã hội: Để giảm khả năng bị lừa đảo, hạn chế việc tiết lộ thông tin cá nhân quá nhiều trên mạng xã hội, bao gồm cả Facebook. Thông tin cá nhân quá chi tiết có thể được sử dụng để tấn công và lừa đảo bạn.\n\n- Cập nhật và nắm bắt thông tin bảo mật từ Facebook: Luôn theo dõi các thông báo và cập nhật bảo mật từ Facebook. Facebook thường cung cấp thông tin về các biện pháp bảo mật mới và cách ngăn chặn lừa đảo. Bằng cách nắm bắt những thông tin này, bạn có thể tăng cường an ninh cho tài khoản của mình.\n"
  },
  {
    "imgURL1": "10a.jpg",
    "imgURL2": "10b.jpg",
    "title": "10. Lừa đảo dịch vụ lấy lại tiền khi đã bị lừa",
    "subtitle1": "Dấu hiệu nhận biết:",
    "content1": "- Nghiên cứu mục tiêu: kẻ lừa đảo xác định những cá nhân hoặc tổ chức có danh tiếng chân thật và đáng tin cậy. Điều này sẽ giúp kẻ lừa đảo chọn đúng mục tiêu để giả mạo.\n\n- Tạo một danh tính giả: kẻ lừa đảo xây dựng một nhân vật xuất hiện có thể tin tưởng và đáng tin cậy. Điều này có thể liên quan đến việc tạo các hồ sơ giả, trang web giả hoặc tài liệu để ủng hộ sự lừa dối của bạn.\n\n- Thiết lập liên lạc: Tiếp cận nạn nhân hoặc những người liên quan đến mục tiêu dưới cái giả của một cá nhân, tổ chức hoặc nhân viên đáng tin cậy. Sử dụng ngôn ngữ thuyết phục và các chiến thuật để xây dựng lòng tin của họ.\n\n- Trình bày cơ hội: Thuyết phục nạn nhân rằng họ có khả năng khôi phục lại số tiền đã mất. Tôn vinh khả năng chuyên môn, mối quan hệ hoặc phương pháp độc quyền mà bạn là ứng \ncử viên lý tưởng cho nhiệm vụ này.\n\n- Yêu cầu thanh toán hoặc thông tin nhạy cảm: Sau khi nạn nhân tin tưởng vào khả năng của kẻ lừa đảo, yêu cầu thanh toán hoặc thông tin cá nhân dưới giả danh phí xử lý, yêu cầu pháp lý hoặc bất kỳ lý do hợp lý nào khác.\n\n- Tiếp tục giả mạo: Cung cấp thông tin cập nhật và sự đảm bảo để giữ cho nạn nhân tham gia và ngăn họ nghi ngờ ý đồ thật sự của kẻ lừa đảo.\n",
    "subtitle2": "Biện pháp phòng tránh:",
    "content2": "- Không chuyển tiền ngay lập tức: Hãy luôn kiểm tra và xác nhận rõ ràng nguồn gốc và mục đích của giao dịch chuyển tiền trước khi thực hiện. Không chuyển tiền dựa trên các yêu cầu đột xuất, không xác định hoặc không rõ ràng.\n\n- Kiểm tra thông tin chuyển khoản: Kiểm tra kỹ các thông tin liên quan đến người nhận và số tài khoản trước khi thực hiện giao dịch chuyển tiền. So sánh thông tin với nguồn tin chính thức hoặc thông qua ngân hàng chủ quản để đảm bảo tính xác thực.\n\n- Xác minh danh tính: Khi bạn nhận được cuộc gọi, tin nhắn hoặc yêu cầu thông tin cá nhân qua điện thoại, hãy xác minh danh tính của người gọi bằng cách yêu cầu thông tin địa chỉ, số điện thoại liên hệ hoặc liên lạc lại qua một kênh tin cậy khác.\n\n- Báo cáo sự việc: Nếu bạn nghi ngờ hoặc trở thành nạn nhân của lừa đảo chuyển nhầm tiền, giả danh thu hồi nợ, hãy ngay lập tức báo cáo sự việc cho cơ quan chức năng, như cảnh sát hoặc ngân hàng, để họ tiến hành điều tra và cung cấp sự hỗ trợ.\n\n- Luôn luôn giữ cảnh giác và không đồng ý thực hiện bất kỳ giao dịch tài chính nào mà không có đầy đủ thông tin và xác minh. Bảo vệ thông tin tài chính cá nhân của bạn và tìm hiểu thêm về các hình thức lừa đảo phổ biến để tránh trở thành nạn nhân.\n"
  }
]